[
  "obsidian-icon-folder",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "shortcuts-extender",
  "podnotes",
  "calendar",
  "obsidian-minimal-settings",
  "oz-clear-unused-images",
  "obsidian-git"
]